Facility.seed(:id,
  {:id => 1, :name => "フットサルコート品川", :address => "東京都品川八潮5-5-3", :tel => "03-3799-3008"},
  {:id => 2, :name => "ビックロ新宿スタジアム", :address => "東京都新宿区新宿3‐29‐1 MI新宿ビル本館 屋上", :tel => "03-5312-1212"},
  {:id => 3, :name => "東陽町コート", :address => "東京都江東区新砂1‐10", :tel => "03-5606-0027"},
  {:id => 4, :name => "アディダスフットサルパーク渋谷", :address => "東京都渋谷区渋谷2-24-1 東急百貨店東横店西館屋上", :tel => "03-5728-5599"},
  {:id => 5, :name => "東京フットサルクルービ芝浦", :address => "東京都港区芝浦1-6-8", :tel => "03-6435-1611"}
)

